{"complexe":[{"category":"Titre de la page","content":[{"titre":"e","contenu":"Solenis vous accompagne dans l'amélioration énergétique de votre maison !"}]},{"category":"Contenu principale","content":[{"titre":"SOLENIS ENR s'engage dans une démarche d'économie d'énergie en vous aidant à réduire durablement vos factures","contenu":"Grâce à l'aide de nos consultants experts en énergies, nous vous apportons la meilleure solution afin d’améliorer votre habitation. Faites des économies sur vos factures tout en donnant une véritable plus-value à votre logement tout en réduisant votre impact carbone."},{"titre":"SOLENIS ENR vous fait profiter d'une étude énergétique approfondie gratuitement","contenu":"Bénéficiez d’un audit énergétique de pointe établi par nos consultants qualifiés qui travaillent en étroite collaboration avec vous pour évaluer en détail votre consommation énergétique et identifier des pistes d'amélioration. Pour plus d'informations quant à vos droits, vous pouvez jeter un œil à notre simulateur d'aides.\r\n\r\n"},{"titre":"SOLENIS ENR labélisée RGE ","contenu":"Reconnue garant de l’environnement par ses compétences et l’excellence de son savoir-faire ; SOLENIS ENR vous propose des solutions optimisées avec des partenaires disposant de qualifications et de certifications professionnelles reconnues par leurs compétences professionnelles et techniques dans le domaine de la rénovation énergétique."}]},{"category":"Conseils en économie d'énergie","content":[{"titre":"L’ISOLATION & LE CHAUFFAGE ","contenu":"-Conserver la chaleur de votre habitation fermant les volets ou les rideaux dans toutes les pièces de la maison la nuit. En effet, ils forment un barrage contre les grandes différences de température intérieures extérieures. \r\n\r\n-L'utilisation d'un thermostat programmable réduit en moyenne la consommation de votre chauffage de 10%, en abaissant la température la nuit et lorsque vous n'êtes pas chez vous, une variation de température intérieure de 1°C entraîne en moyenne une variation de 7% de votre facture.\r\n\r\n-L'amélioration de l'isolation et du système de chauffage permet en moyenne de diminuer de 50% la consommation d'énergie pour le chauffage et de 20% pour l'isolation.\r\n\r\n-L’utilisation de domotique permet de faire + de 30% d’économie d’énergie grâce au pilotage à distance de différentes fonctions telles que O\/F des volets, le pilotage du thermostat pour palier à différents oublis en ayant la possibilité de baisser le chauffage à distance par exemple."},{"titre":"L’ECLAIRAGE ","contenu":"-Dépoussiérez vos ampoules et luminaires pour gagner jusqu’à 40% de luminosité.\r\n\r\n-Optez pour des ampoules de type LED pour réduire la consommation de votre éclairage jusqu’à 90%."},{"titre":"L’EAU CHAUDE SANITAIRE ","contenu":"-Préférez les douches aux bains.\r\n\r\n-Réduire la température du chauffe-eau à 55°C en modérant votre utilisation de l'eau chaude peut vous permettre d'économiser 10% à 20% de votre consommation d'énergie pour l'eau chaude."}]},{"category":"Partenaires Solenis","content":[]}]}